const buildingDataBase = [
    {
        id:1,
        list_item:"Ջեռուցման համակարգը կենտրոնացված չէ, ամեն բնակարան ունենալու է գազ և ջեռուցումը<br> լինելու է անհատական</b>"
    },
    {
        id:2,
        list_item:"Ալյումինե ջերմամեկուսացված <b>բարձրակարգ պատուհաններ</b>"
    },
    {
        id:3,
        list_item:"Շենքը կառուցվում է արդեն բնակեցված համայնքում, անմիջապես շենքի 1ին հարկերում գործում</br> են սուպերմարկետ, արագ սննդի կետեր, խանութներ, մոտակայքում են դպրոցներ,<br> մանկապարտեզներ, հասանելի է քաղաքային տրանսպորտը։</b>"
    },
    {
        id:4,
        list_item:"Շենքը բաղկացած է 2 ստորգետնյա ավտոկայանատեղիից, մեկ հասարակական հարկից և 15 <br> բնակելի հարկերից։ Առկա են թվով 106 բնակարան, երկու բարձրակարգ վերելակ,<br> անվտանգության ծառայություն։<b/>"
    },
    {
        id:5,
        list_item:"Շինության կառուցապատման մակերեսը կազմում է 27%, ոչ թե 40%, ինչի շնորհիվ բնակիչների<br> համար հասանելի է լինում ավելի մեծ օգտագործվող բակային տարածք։</b>"
    },
    {
        id:6,
        list_item:"Շենքի շքամուտքը իրենից ներկայացնում է ընդարձակ նախասրահ 4,5 մետր բարձրությամբ<br> առաստաղով, իսկ միջանցքների լայնությունը կազմում է 2,9 մետր, ինչի հաշվին միջանցնքերը<br> ընդարձակ են, սրտաբաց և լուսավոր։</b>"
    },
    {
        id:7,
        list_item:"Շենքի անմիջապես մոտակայքում չեն կառուցվելու այլ բազմահարկ շինություններ, հետագայում<br> բնակարանների լուսավորությունը և տեսադաշտը փակվելը հավանական չէ, շինարարական<br> աղմուկն ու փոշին նեղություն չեն տալու ապագա բնակիչներին։Նախատեսված են բոլոր<br> պայմանները հարմարավետ և որակյալ կյանքի համար</b>։"
    },
    {
        id:8,
        list_item:"<b>9 բալ սեյսմակայուն է, էներգախնայող և ապահով։<b>"
    },
    {
        id:9,
        list_item:"<b>Շենքը A դասի էներգախնոյող է:</b>"
    }
]
export default buildingDataBase