const dataPackage = [
 {
    id:1,
    title:"ՍՏԱՆԴԱՐՏ",
    items:[
        "Հատակի հարթեցում",
        "Գաջած պատեր",
        "Գաջապատում",
        "Արտաքին դռան տեղադրում",
        "Արտաքին պատուհանների </br> տեղադրում",
        "Ջրի խողովակների հիմնական<br> մուտքային և ելքային կետերի<br> անցկացում և մոնտաժում",
        "Էլեկտրոէներգիայի լարերի<br> անցկացում և մոնտաժում՝ մինչև<br> մուտքի դուռը"
]
 },
 {
    id:2,
    title:"ԿՈՄՖՈՐՏ",
    items:[
        'Ստանդարտ փաթեթի բոլոր կետերը',
        "Ներկված պատեր",
        "Պատուհանագոգեր",
        "Գիպսակարտոնե ներկված առաստաղ",
        "Լամինատե հատակ",
        "Ներսենյակային դռներ",
        "Հոսանքի ամբողջական լարանցում",
        "Շրիշակներ",
        " Սալիկապատում բաղնիքում և խոհանոցում"
    ]
 },
 {
    id:3,
    title:" ՊՐԵՄԻՈՒՄ",
    items:[
        "Կոմֆորտ փաթեթի բոլոր<br> կետերը",
        "Անհատական ինտերիեր<br> դիզայնի ծառայություն,<br> որտեղ բնակարանի<br> նախագծումից,նյութերի<br> ձեռքբերումից մինչև<br> հանձնում<br> կիրականացնենք մենք։"
    ]
 }
]
export default dataPackage